<div class="slider"><div class="slider_image"><div class="slider_block"><p align="center">Добро пожаловать на ресурс АниБака Онлайн!</p><br />
<p>Бесплатный Онлайн ресурс в сети TAS-Ix где можно смотреть хорошее<br /> Аниме в Онлайне и без регистрации, где удобно искать аниме по определённым критериям.<br /> Мы не сомневаемся что для каждого у нас найдётся не мало интересное аниме от типичных повседневок до тяжелых по смыслу и стилю драм, при смеси самых разных направлений и жанров.</p><br />
<p>Наша команда оперативно предоставляет Вам доступ к новым недавно вышедшим Онгоингам в Хорошем качестве Видео и Озвучке радующее ухо от талантливых Дабберов.</p><br />
<p align="center">Оставаясь у нас вы не пожалеете в своём выборе ^_^<br>Приятного Вам время провождение у нас.</p>
<p align="right">С Уважение Команда АниБаки.</p></div></div></div>
